/* Localized versions of Info.plist keys */

CFBundleName = "MailtoMutt";
CFBundleShortVersionString = "0.4.1";
CFBundleGetInfoString = "MailtoMutt version 0.4.1, Copyright 2004  Yuval Kogman & André Bonhôte, code stolen from ed2k Helper & iJournal.";
NSHumanReadableCopyright = "© 2004 Yuval Kogman & André Bonhôte, code stolen from ed2k Helper & iJournal. Licensed under the GPL.";
